/* Localized versions of Info.plist keys */

CFBundleName = "QTAudioExtractionPanel";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "QTAudioExtractionPanel version 1.0, Copyright 2005 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2005 Apple Computer, Inc.";
